vanBassum/DPS50xx/sdkconfig.defaults.esp32
# ESP32 target-specific defaults
CONFIG_IDF_TARGET="esp32"
